START = """
Я бот-помощник по похудению. 
Вы можете вносить информацию о своём весе, потребляемых и потраченных калориях. Получать отчёты на основе этих данных.
"""

REGISTER_END = """Спасибо! Теперь можете пользоваться всем функционалом"""

GET_ACTIVITY = """пожалуйста, укажите ваш уровень активности от 1 до 5, где 1 - сидячий образ жизни, 5 - активное занятие спортом и большая физическая нагрузка каждый день"""
UPDATE_ACTIVITY = """Отлично! Ваша физическая активность обновлена"""

GET_WEIGHT = """Пожалуйста укажите ваш текущий вес в формате \"76.5\""""
ADD_WEIGHT = """Отлично! Ваш вес записан"""

GET_EAT = """Пожалуйста введите количество потреблённых kcal в формате \"432\""""
ADD_EAT = """Отлично! Ваш приём пищи добавлен"""

GET_PHYSICAL = """Пожалуйста введите количество потраченных kcal в формате \"234\""""
ADD_PHYSICAL = """Отлично! Ваша физическая активность записана"""
